Repository: protuberian/gotporn
Catalog: gotporn/*.lproj/Localizable.strings
Languages: ru

source: by date
ru: по дате

source: by duration
ru: по длительности

source: by relevance
ru: по релевантности

source: by views
ru: по просмотрам

source: Cancel
ru: Отменить

source: Confirmation
ru: Подтверждение

source: Do you want to sign out?
ru: Вы действительно хотите выйти?

source: Duration filter
ru: Длительность

source: Jump with arrows
ru: Перемотка клавиатурой

source: Logout
ru: Выйти

source: Minimize stalling
ru: Ждать заполнения буфера

source: Player
ru: Проигрыватель

source: Priority
ru: Приоритет

source: Quality priority
ru: Приоритет качества

source: Right-handed controls
ru: Управление для правой руки

source: Search
ru: Поиск

source: Search in HD
ru: Искать только в HD

source: Search order
ru: Сортировка поиска

source: Show 18+ content
ru: Показывать контент 18+

source: Sign out
ru: Выйти

source: Standard player
ru: Стандартный проигрыватель

source: The application will select the video quality in this order (if available)
ru: Приложение будет выбирать качество видео в указанном порядке (если доступно)

source: Use standard player
ru: Использовать стандартный проигрыватель

source: Two-factor authentification
ru: Двухфакторная аутентификация

source: You have been sent a confirmation code in the VK app
ru: Вам был выслан код поддверждения в приложении ВК

source: An SMS was sent to you with a confirmation code
ru: Вам было выслано смс с кодом подтверждения

source: A confirmation code has been sent to you
ru: Вам был отправлен код подтверждения

source: . Enter it in the field below
ru: . Введите его в поле ниже

source: Done
ru: Готово

source: Validation code
ru: Код подтверждения
